sisext-sapi-services/src/main/resources/soap/schemas/templates/coverageGIS.xml

<soap:Envelope xmlns:soap="http://www.w3.org/2003/05/soap-envelope" xmlns:gis="http://www.etb.net.co/gis">
   <soap:Header/>
   <soap:Body>
      <gis:wsGetFactibilidadServicios-RQ>
         <gis:CodigoIntegracion>#[vars.CorrelationId]</gis:CodigoIntegracion>
         <gis:Latitud>#[vars.Latitud]</gis:Latitud>
         <gis:Longitud>#[vars.Longitud]</gis:Longitud>
      </gis:wsGetFactibilidadServicios-RQ>
   </soap:Body>
</soap:Envelope>